<?php include 'header.php'; ?>

<!DOCTYPE html>
<html>
<head>
	<title>Site Info: Travel USA South-West Nevada Uta Arizona California</title>
	<meta charset="utf-8">
	<link rel="stylesheet" href="css/sw-a.css">
</head>

<style>
img { padding: 0 20px 20px 0px;}
p 	{ text-align: justify;}
</style>
<body>

<div id='root'> <!-- root container определяющий размер зоны просмотра-->

	<?php showHeader("О сайте", $menu);?>
	
	<div id='main'>
		<h1>О сайте</h1>
		<img src="media/s_isle.jpg" align="left" width="313px"/>
		<p>	Этот сайт создан в качестве учебного упражнения по использованию базовых инструментов web разработки. Раздумывая над содержанием 
			сайта я решил, что обучение будет более эффективным, если наполнить его информацией, которая мне самому интересна и может быть 
			полезна другим людям.</p>
		<p>	Так появилась идея поделиться впечатлениями о поездках по юго-западу Соединенных Штатов Америки. Потрясающая своим разнообразием
			природа этих мест, делает их истинным раем для путешественников. На относительно небольшой територии можно увидеть океанское побережье и 
			каменную пустыню, поросшие древними деревьями горные склоны и водопады, скалы диковинной формы, каменные мосты, арки и худусы, 
			промытые в скалах щели и огромные каньоны, реки и озера с неественно голубой водой, множество различных животных.
		<p> Путешествовать по штатам очень комфортно. Развитая туристическая инфраструктура включающая с себя отличные дороги, гостиницы, 
			рестораны и кэмпинги, чудестным образом сочетается с сохраненными в первозданном виде, бережно охраняемыми уголками природы.</p> 	
		<h1>Кому это может пригодиться?</h1>
		<p>	Информации о достопримечательностях американского юго-запада много, существует большое количество туристических компаний 
			организующих массовую и комфортабельную доставку к ним туристов. Но наблюдая за людьми проделавшими многочасовое путешествие на автобусе, 
			чтобы сделать селфи на фоне Гран Каньона, поставить галочку и съесть в близлежащем ресторане гамбургер с пивом, мне было их искренне 
			жаль. Подготовленный самостоятельный путешественник может увидеть намного больше, проникнуться атмосферой этих мест, получить 
			поистинне незабываемые впечатления.</p>
		<p> Собранная на сайте информация будет интересно путешественникам имеющим схожие с моими предпочтениями: любящим природу, 
			старающимся совместить посещение интересных и необычных мест с пешими или велосипедными прогулками, иногда достаточно длительными. 
			При этом я не спортсмен, не любитель кэмпингов и ночевок в палатке, в поездках я ориентиру.ся на существующую туристическую 
			инфраструктуру. При подготовке к поездкам я не пользуюсь услугами туристических компаний, предпочитаю самостоятельно искать всю 
			необходимую информацию, организовывать логистику перемещений в комфортном для меня режиме.</p> 
		<p> Собранная на сайте информация может быть полезна туристам, предпочитающим такой же подход к планированию своих поездок. Помимо описания 
			собственных впечатлений и фотографий в отчетах есть ссылки на полезные ресурсы, описаны соображения которыми я руководствовался 
			при подготовке поездок, указаны основные ошибки совершенные при их планировании и осуществлении.</p>
		
	</div>	
</div>

<?php include 'footer.php'; ?>

</body>
</html>