<?php include 'header.php'; ?>

<!DOCTYPE html>
<html>
<head>
	<title>Site Info: Travel USA South-West Nevada Uta Arizona California</title>
	<meta charset="utf-8">
	<link rel="stylesheet" href="css/sw-a.css">
</head>

<style>
img { padding: 0 20px 20px 0px;}
p 	{ text-align: justify;}
</style>
<body>

<div id='root'> <!-- root container определяющий размер зоны просмотра-->

	<?php showHeader("О сайте", $menu);?>
	
	<div id='main'>
		<h1>О сайте</h1>
		<img src="media/s_isle.jpg" align="left"/>
		<p>	Этот сайт создан в качестве учебного упражнения по использованию базовых инструментов web разработки. Раздумывая над содержанием 
			сайта я решил, что обучение будет более эффективным, если наполнить его информацией, которая мне самому интересна и может быть 
			полезна другим людям.</p>
		<p>	Так появилась идея поделиться впечатлениями о поездках по юго-западу Соединенных Штатов Америки. Потрясающая своим разнообразием
			природа этих мест, делает их истинным раем для путешественников. На относительно небольшой територии можно увидеть океанское побережье и 
			каменную пустныню, поросшие древними деревьями горные склоны и водопады, скалы диковинной формы, каменные мосты, арки и худусы, 
			промытые в скалах щели и огромные каньоны, реки и озера с неественно голубой водой, множество различных животных.
		<p> Путешествовать по штатам очень комфортно. Развитая туристическая инфраструктура включающая с себя отличные дороги, гостиницы, 
			рестораны и кэмпинги, чудестным образом сочетается с сохраненными в первозданном виде, бережно охраняемыми уголками природы.</p> 	
		<h1>Кому это может пригодиться?</h1>
		<p>	Конечно информации о достопримечательностях американского юго-запада очень много и существует большое количество туристических компаний 
			организующих массовую и комфортабельную доставку к ним туристов. Но наблюдая за людьми проделавшими многочасовое путешествие на автобусе, 
			чтобы сделать селфи на фоне Гран Каньона, поставить галочку и съесть в близлежащем ресторане гамбургер с пивом, мне было их искренне жаль.
			Подготовленный самостоятельный путешественник может увидеть и заметить намного больше, проникнуться атмосферой этих мест, получить 
			поистинне незабываемые впечатления.</p>
		<p> На сайте собрана полезная информация, найденная мной при подготовке поездки, даны ссылки на наиболее полезные ресурсы и описан 
			собственный опыт поездок, в т.ч. основные ошибки совершеные при их планировании и осуществлении.</p>
		
	</div>	
</div>

<?php include 'footer.php'; ?>

</body>
</html>