@extends('pages.location')

@section('location')
<!-------------------------- Content Area ---------------------------------------------->	
<h1>Парк гигантских деревьев – Sequoia National Park</h1>

<h2>Общая информация</h2> 

<p>	(пропустить и перейти к <a href="#report">отчету</a>)</p>

<img class="v200" alt="sequoia-100" title="sequoia-100" src="http://i.imgur.com/WVBzO0y.jpg"/>

<p>	Реликтовые леса гигантских деревьев – секвой покрывают склоны гор в северной части Калифорнии. Посмотреть на них можно в 
	парке Секвой (<strong>Sequoia National Park</strong>) или расположенных севернее Секвойя Нешенал Форест (<strong>Sequoia 
	National Forest</strong>) и парке Йосимити (<strong>Yosemite</strong>). Деревья совершенно замечательные, они огромные, 
	симпатичного красноватого цвета, покрыты толстым слоем приятной на ощупь пружинящей коры.</p>
	
<p>	Цель моего путешествия - Парк Секвой. Парк является объединенным, включает в себя помимо Парка Секвой (<strong>Sequoia 
	National Park</strong>) еще примыкающий с севера Королевский Каньон (<strong>King Canyon National Park</strong>).</p>

<p>	Так как основной целью моего путешествия были компактно (ну относительно компактно) расположенные парки Юты и Аризоны, 
	мне пришлось сделать очень приличную петлю ради того, чтобы посмотреть на секвои, ну и на океан тоже.  Проехать парк 
	насквозь с запада на восток не возможно – нет дороги.  Наиболее удачными вариантами маршрута кажутся такие:</p>

<ul style='list-style-type: square;'>
	<li>Совместить посещение парка Секвой с поездками по атлантическому побережью Сан-Франциско – Лос-Анджелес – Сан-Диего, </li>
	<li>Проехать от западного побережья на восток севернее,  через Йосимити (<strong>Yosemite, CA</strong>) и, затем, ехать в 
		сторону Лас Вегаса через Долину Смерти (<strong>Death Valley, NV</strong>).</li>
</ul>

<h2>Как добраться</h2>

<p>	Расстояние до парка от Сан-Франциско (<strong>San Francisco, CA</strong>) около 400 километров, от Лос-Анджелеса
	(<strong>Los Angeles, CA</strong>) 350 километров (я ехал из LA), от Лас-Вегаса (<strong>Las Vegas, NV</strong>) 640 
	километров (после посещения парка мой путь лежал в Вегас).</p>

<p>	Если есть желание провести в парке больше времени, необходимо остановиться недалеко от него. Ближайшие крупные населенные 
	пункты – Визелия (<strong>Visalia, CA</strong>) и Фресно (<strong>Fresno, CA</strong>), но можно найти отель и поближе к 
	парку, например в Три Риверс (<strong>Tree Rivers, CA</strong>). Места здесь совершенно замечательные, чем ближе к парку, 
	тем красивее и интереснее.</p>

<p>	К парку ведет 198 дорога от Визалии (<strong>Visalia, CA</strong>), расстояние до въезда в парк в  <strong>Foothill Visitor 
	Center</strong> 60 километров, и 180 дорога из Фресно (<strong>Fresno, CA</strong>). Дороги пересекаются в парке и кажется 
	вполне логичным проехать его с юга (въезд 198) на север (выезд по 180), как я и сделал, или наоборот.  Дорога 180 от 
	пересечения с 198 ведет вглубь парка (<strong>Kings Canyon</strong>) на 55 километров, возвращаться придется по ней же. 
	При планировании перемещений в парке нужно иметь ввиду, что сильно там не разгонишься, дороги достаточно извилистые  с 
	серьезным перепадом высот, скорость часто ограничена до 20-30-40 миль в час, стоят знаки "Осторожно! Wildlife crossing!"  
	с изображением различных представителей wildlife. В парке нет заправок, с учетом приличных расстояний имеет смысл посмотреть 
	на остаток в баке перед выездом из города.</p>

<p>	Карта парка из официального буклета</p>

<img class="hlarge" alt="../media/sequoia_trail_map.jpg" style="border: none;" src="../media/sequoia_trail_map.jpg"/>

<p>	По территории парка курсируют шаттлы, но я не понял прелести перемещения на них, т.к. несмотря на пик туристического сезона 
	народу и автомобилей в парке было не много, на всех парковках было достаточно свободных мест. </p>

<h2>Туристический сезон</h2>

<p>	Парк находится в невысоких (6000 футов, 2000 метров) горах, в разгар июльской калифорнийской жары на подступах к парку, 
	здесь было очень комфортно. Думаю, что парк можно посещать в любое время года. Зимой здесь много снега, некоторые дороги 
	закрываются. На сайте парка всегда можно уточнить текущее состояние с погодой и дорогами. Ездить зимой по горным 
	серпантинам из-за снега небезопасно.</p>

<h2 id="report">Отчет</h2>

<p>	В парке я провел целый день, с ночевкой до и после его посещения в Визалии (<strong>Visalia, CA</strong>).</p>

<p>	Утром отправляюсь в парк,  въезд платный.  Девушка рейнджер, управляющая шлагбаумом, с интересом разглядывает мой годовой 
	абонемент <strong>“America The Beautiful”</strong> и спрашивает, где я взял такой.  Говорю, что купил во Флориде в 
	Эверглейдсе (<strong>Everglades, FL</strong>). Она удивляется (Флорида – другой конец света), мило улыбается, дает мне 
	буклет парка и машет рукой – проезжай.</p>

<p>	Первая остановка – гора Моро Рок (<strong>Moro Rock</strong>). Небольшая прогулка вверх по ступенькам (их около 350) 
	<strong>Moro Rock trail</strong> длиной туда и обратно 0.6 мили (1 километр) с набором высоты 300 футов (90 метров) и 
	открывается вид на окрестности парка.</p>

<? $imgs->imgsSingle('sequoia-101'); ?>

<div class="small">
	<? $imgs->imgsSet('sequoia-103', 2); ?>
	<? $imgs->imgsSet('sequoia-104', 2); ?>
	<? $imgs->imgsSet('sequoia-105', 2); ?>	
</div>

<? $imgs->imgsSingle('sequoia-102'); ?>

<p>Совсем недалеко от скалы находится туннель в дереве – <strong>Tunnel Log</strong>.</p>

<? $imgs->imgsSingle('sequoia-106'); ?>

<p>	Здесь уже довольно много секвой, выбираю себе местечко для парковки, чтобы прогулятся и рассмотреть их как следует.</p>

<div class="small_300">
	<? $imgs->imgsSet('sequoia-110', 3); ?>
	<? $imgs->imgsSet('sequoia-111', 3); ?>
	<? $imgs->imgsSet('sequoia-112', 3); ?>	
</div>

<p>	Следующая остановка – Музей Гигантских Деревьев (<strong>Giant Forest  Museum</strong>). Тропа ведущая вокруг лужайки 
	окруженной секвойями называется <strong>Big Tree Trail</strong> и делает петлю длиной 1.6 мили (2.6 километра). Чем дальше в 
	лес, тем более впечатляющие попадаются экземпляры деревьев, здесь они становятся действительно огромными.</p>

<? $imgs->imgsSingle('sequoia-163'); ?>

<div class="small">
	<? $imgs->imgsSet('sequoia-114', 4); ?>
	<? $imgs->imgsSet('sequoia-119', 4); ?>
	<? $imgs->imgsSet('sequoia-121', 4); ?>	
</div>

<p>Для масштаба – люди на фоне деревьев.</p>

<? $imgs->imgsSingle('sequoia-120'); ?>

<div class="small">
	<? $imgs->imgsSet('sequoia-136', 5); ?>
	<? $imgs->imgsSet('sequoia-137', 5); ?>	
</div>

<p>Ствол каждого дерева уникален, они узнаваемы, наиболее старые и уважаемые имеют собственные имена.</p>

<div class="small">
	<? $imgs->imgsSet('sequoia-156', 6); ?>
	<? $imgs->imgsSet('sequoia-169', 6); ?>
	<? $imgs->imgsSet('sequoia-186', 6); ?>	
</div>

<p>	Во время прогулка вокруг полянки замечаю на дереве какое-то станное существо, напоминающее сильно переевшую белку. 
	Как подсказали позже местные жители - мармот.</p>

<? $imgs->imgsSingle('sequoia-129'); ?>

<div class="small_400">
	<? $imgs->imgsSet('sequoia-128', 7); ?>
	<? $imgs->imgsSet('sequoia-131', 7); ?>
</div>

<p>	На меня сильное впечатление произвел возраст деревьев, по оценке ученых он составляет от 1.5 до 6 тысяч лет.  Представляю, 
	как они наблюдали за появлением и развитием человеческой цивилизации, мелькающими перед ними эпохами и людьми.</p>

<p>	Следующая остановка – Генерал Шерман (<strong>General Sherman Tree</strong>) – главная официальная достопримечательность 
	парка. В этой его части больше всего туристов.</p>

<? $imgs->imgsSingle('sequoia-176', 'vlarge'); ?>

<div class="small">
	<? $imgs->imgsSet('sequoia-177', 8); ?>
	<? $imgs->imgsSet('sequoia-179', 8); ?>
	<? $imgs->imgsSet('sequoia-181', 8); ?>
</div>

<p>	Секвойи являются самыми большими деревьями в мире. Критерием на основании которого их сравнивают между собой, как ни странно,
	являнся объем.  Самое большое (объемное) дерево  в мире – Генерал Шерман (<strong>General Sherman Tree</strong>) расположено 
	в парке, его высота 83 метра, диаметр ствола 11 метров.  Вообще в мире существуют более высокие (но менее объемные) деревья. 
	Самим высоким деревом в мире является Гиперион (<strong>Hiperion</strong>) – 115.55 метров, также секвоя растущая в 
	Калифорнии.  Его обнаружили (измерили) только в 2006 году, местоположение самого высокого дерева в мире засекречено.</p>

<p>	Когда покорители американского запада впервые обнаружили гигантские деревья и рассказали о них публике, никто не поверил, 
	что такое возможно. Статьи и фотографии в газетах были объявлены фальшивкой.  Несколько деревьев были распилены на пеньки и 
	привезены в Нью Йорк для демонстрации.</p>

<?$imgs->imgsSingle('sequoia-185', 'vlarge'); ?>

<p>	В газетах регулярно появляются сообщения о лесных лесных пожарах в Калифорнии,  после посещения парка они воспринимаются 
	совсем по другому, горящие уникальные древние деревья, являющиеся достоянием человечества, очень жаль. Пораженных огнем 
	деревьев в парке достаточно много. По мнению ученых большого ущерба деревьям пожары нанести не могут и иногда бывают даже 
	полезны для поддержания баланса в парке.</p>

<?$imgs->imgsSingle('sequoia-166', 'vlarge'); ?>

<p>	Деревья периодически падают. У них не очень развита корневая система и при определенных условиях она не может удержать 
	гиганта.  Домик первого смотрителя парка был разрушен упавшим на него деревом,  в парке есть стенд с фотографиями "было - 
	стало".</p>

<div class="small">
	<? $imgs->imgsSet('sequoia-159', 9); ?>
	<? $imgs->imgsSet('sequoia-146', 9); ?>
	<? $imgs->imgsSet('sequoia-160', 9); ?>
</div>

<p>	Следующая цель – Информационный Центр Лоджпул (<strong>Lodgepole Visitor Center</strong>).  Здесь расположен большой кэмпинг,
	от которого в разные стороны расходятся туристические тропы. Я направляюсь вдоль реки к водопадам Токопах (<strong>Tokopah 
	Fall</strong>). Длина тропы туда и обратно 3.4 мили (5.5 километров) с набором высоты 600 футов (180 метров).</p>

<? $imgs->imgsSingle('sequoia-141'); ?>

<p>Водопады (самые высокие в парке)  меня не очень впечатлили, но от прогулки вполне можно получить удовольствие.</p>

<? $imgs->imgsSingle('sequoia-189', 'vlarge'); ?>

<p>	Идущий на встречу парень предупреждает: “ярдов через двести смотри вверх на склон, там медведь”. Пока я задрав голову 
	соображаю,  много ли это в понятных мне величинах, а заодно думаю стоит ли идти дальше или разворачиваться и бежать обратно,  
	на склоне из-за камня выглядывает  медведь. Достаточно далеко (метров 100-150), небольшой , черный.  Примерно пол-минуты 
	внимательно смотрим друг на друга, потом он уходит за скалу, а я понимаю, что не успел сделать фото своей мечты. 
	Я достаточно долго прохаживался по тропе взад-вперед разглядывая склон, но медведь больше ко мне вышел.  
	Карабкаться к нему вверх по склону я не решился.</p>

<p>Здесь должны были быть медведи.</p>

<? $imgs->imgsSingle('sequoia-191', 'vlarge'); ?>

<p>	Медведи это одна из местных достопримечательностей, их часто видят в парке, они регулярно воруют еду у кемперов.  
	В лагере висит знак, сообщающий о случаях нападениях медведей.  “На этой неделе медведи вторгались в лагерь 3 раза.” </p>

<? $imgs->imgsSingle('sequoia-144', 'hlarge_60'); ?>

<p>	Все мусорки в парке закрытого типа со специальными задвижками, чтобы у медведей не было соблазна воровать из них отходы.</p>

<p>	Возле парковки висят предупреждения – не осталять в машине еду, ее не должно быть видно и ей не должно пахнуть.  С задачей 
	вскрыть машину и добыть еду медведь справляется. Есть плакаты: Не приближаться к медведям!  – <strong>Do NOT approach 
	bears!</strong></p>

<? $imgs->imgsSingle('sequoia-115', 'hlarge_60'); ?>

<p>	На волновавший меня вопрос  “Что делать если “bear approachs you?” (медведь приближается к тебе),  я нашел ответ на 
	информационном стенде возле палаточного лагеря – “нужно собраться в кучу, громко кричать и стучать кастрюлями”.  
	А я один! и без кастрюль! %@#$!!</p>

<p>	В  сети можно найти множество фотографий с местными медвелями, увы сделанных мной нет. (ССЫЛКА)</p>

<p>	После прогулке в Лоджпул продолжаю движение на север. Следующая короткая остановка - подъем к Буэна Виста (<strong>Buena 
	vista peak</strong>) по одноименной тропе, туда-обратно 2 мили (3.2 километра) с набором высоты 420 футов (130 метров).  
	На склоне вдоль тропы растут сосны с огромными шишками.</p>
	
<p>Вот гигантская шишка. Справа.</p>

<? $imgs->imgsSingle('sequoia-193', 'vlarge'); ?>

<p>	С вершины открываются панорамные виды на соседние склоны.</p>

<p>	В верхней части тропа проходит по каменистой местности, обозначена каменными пирамидками, ее плохо видно и ее вполне можно 
	потерять. Что со мной и случилось при осмотре видов с вершины. В этой части парка не встретил ни одной живой души.</p>
	
<p>	Последняя остановка возле информационного центра Кингс Каньон (<strong>Kings Canyon Visitor Center</strong>). Вечерняя 
	прогулка (уже начинает смеркаться) в роще гигантских деревьев среди которых расположен Генерал Грант (<strong>General 
	Grant</strong>) – второе по размеру (по объему) дерево в мире.</p>
	
<? $imgs->imgsSingle('sequoia-151', 'vlarge'); ?>

<p>	Помимо медведей и мармотов я встретил огромное количество бурундуков (во всех частях парка) и белок.  
	В <strong>Lоdgepole</strong> меня предупреждали, что впереди  на тропе есть олень, но или он услышал меня и убежал, или я 
	не внимательно смотрел. </p>

<div class="small">
	<? $imgs->imgsSet('sequoia-143', 10); ?>
	<? $imgs->imgsSet('sequoia-116', 10); ?>
	<? $imgs->imgsSet('sequoia-118', 10); ?>
</div>

<p>	На этом мой день в парке закончился, в северной части парка на дороге ведущей в <strong>Cedar Grove</strong> я не был. 
	Отправляюсь в Визалию, приезжаю уставший и уже в полной темноте.</p>

<h2>Рекомендации</h2>

<p>	Самое сильно впечатление в парке производят сами деревья, их много, они великолепны и, в общем то, похожи друг на друга. 
	Большого смысла посещать все официальные площадки со знаменитыми деревья нет. Планируя поездку в парк я искал инфорамацию 
	по наиболее популярным точкам, и планировал свой маршрут в привязке к ним. Сейчас, в  условиях ограниченного времени, 
	я бы выбрал более дальние пешые прогулки по лесным тропам, пожертвовав количеством осмотреных точек. Вся информация по 
	маршрутам в парке есть на сайте.</p>
	
<p>	В качестве места для прогулки я бы выбрал окрестности Лоджпула (<strong>Lodgepole</strong>) в надежде все таки  
	сфотографировать медведя.</p>
	
<p>	Парк оказался не очень удачным для фотографирования. Сочетание яркого калифорнийского солнца и глубоких лесных теней делает 
	снимки очень контрастными. Имет смысл заранее подумать/узнать, как фотографировать в таких условиях. В лесу достаточно рано 
	начинает смеркаться, освещенность быстро падает.</p>
	
<h2>Полезные ссылки</h2>

<p><a href = 'http://www.nps.gov/seki/index.htm'>Сайт</a> национального парка. </p>

<p><a href = 'http://www.nps.gov/seki/planyourvisit/brochures.htm'>Карты</a> парка. </p>
@stop