@extends('layouts.app')

@section('content')
<div class="container about">

	<img src="media/messa.jpg" align="left" width="300px" style="margin: 0 10px 0 0;"/>

	<p>	Этот сайт создан в качестве учебного упражнения по использованию инструментов web разработки. Раздумывая над содержанием 
		сайта, я решил, что обучение будет более эффективным, если наполнить его информацией, которая мне самому интересна и может быть 
		полезна другим. Так появилась идея поделиться впечатлениями о своей поездке по юго-западу Соединенных Штатов Америки. </p>
	
	<h3>Национальные парки Юго-Запада США. Путевые заметки.</h3>	
	<p>	Основной целью поезки было осуществить давнюю мечту и увидеть своими глазами Большой Каньон. Ну и посмотреть по пути разные 
		интересные места.<p>
		
	<p>	За две недели пребывания в штатах (это кстати была моя первая поездка на западное побережье) я проехал по маршруту: 
		Сан-Диего - Лос-Анджелес - Парк Секвой - Лас Вегас - Долина Огня - Большой Каньон (Южный Рим) - Пэйдж - Парк Арки - 
		Каньон Брайс - Каньон Зайон - Лас Вегас. 
		Общая протяженность маршрута составила более 2000 миль (3000 километров). </p>
	
	<p>	Природа этих мест удивляет своим разнообразием, на относительно небольшой територии можно увидеть океанское побережье и 
		дышащую жаром каменную пустыню, поросшие древними деревьями горные склоны, диковинной формы арки, каменные мосты, худусы, 
		промытые в скалах щели и огромные каньоны, реки, водопады и озера с неестественно голубой водой, множество различных животных.</p>

	<p> Путешествовать по штатам очень комфортно. Развитая туристическая инфраструктура (отличные дороги, гостиницы, 
		рестораны и кэмпинги) чудестным образом сочетается с бережно сохраненными в первозданном виде уголками природы.</p> 

	<h3>Кому все это может пригодиться?</h3>

	<p>	В первую очередь путевые заметки писались для себя, хотелось сохранить приятные воспоминания, но думаю, что упоминаемые 
		явки, пароли, расстояния и т.п. могут пригодиться при планировании туристических поездок.</p>
	
	<p>	Информации о достопримечательностях американского юго-запада в сети много, существует большое количество туристических компаний 
		организующих массовую и комфортабельную доставку к ним туристов. Но наблюдая за людьми проделавшими многочасовое путешествие на автобусе, 
		чтобы сделать селфи на фоне Гран Каньона, поставить галочку и съесть в близлежащем ресторане гамбургер с пивом, мне было их искренне 
		жаль. Подготовленный самостоятельный путешественник может увидеть намного больше, проникнуться атмосферой этих мест, получить 
		поистинне незабываемые впечатления.</p>

	<p> В отчетах приведено много практической информации - расстояния, места остановок, тропы, ссылки, которая может пригодиться туристам, 
		самостоятельно планирующим и организующим свои поездки и имеющим схожие с моими представления об отдыхе - любящим природу, 
		старающимся совместить посещение интересных и необычных мест с пешими или велосипедными прогулками, иногда достаточно длительными. 
		При этом я не спортсмен, не любитель кэмпингов и ночевок в палатке.</p> 
	
	<hr>
	<h3>Используемые при создании сайта технологии</h3>
	<ul>
		<li>Дизайн: HTML5/CSS3/SASS/Bootsrap3</li>
		<li>Фронтэнд: JavaScript/jQuery</li>
		<li>Бэкенд: PHP7/Laravel</li>
		<li>База данных: MySQL/<del>SQLite</del></li>
		<li>Инструменты/Workflow: Gulp/Git</li>
	</ul>		
</div>
@stop